import React from 'react';
import './About.css';

const About = () => {
  return (
    <section className="goods-wrapper">
      <h1>О компании</h1>
      <div className="about_us">
        <p className="p-margin">
          Мы рады приветствовать посетителей в нашем интернет-магазине. У нас предлагаются товары,
          используемые в наращивании и дизайне ногтей.
        </p>
        <h2>Почему надо покупать у нас?</h2>
        <p className="p-margin">
          Наш магазин специализируется на продажах товаров для ресничного, ногтевого сервиса,
          косметологии. Компания начала деятельность в 2014 году и быстро обрела известность среди
          потребителей. Популярности интернет-магазина немало способствует большой ассортимент
          качественной продукции, предназначенной для выполнения педикюра и маникюра, косметологии,
          наращивания ногтевых пластин. У нас можно найти более 3000 наименований продукции, причем
          ассортимент все время расширяется, пополняется новинками. Всю имеющуюся в ассортименте
          продукцию можно просмотреть на нашем сайте – для этого разработан удобный для
          пользователей иллюстрированный каталог.
        </p>
        <h2>Цены на товары</h2>
        <p className="p-margin">
          Вы сможете найти у нас сногсшибательные цены на продукцию. Мы ведем закупки напрямую от
          производителей товара, что позволяет покупателям не переплачивать. Поскольку мы ведем
          торговлю через интернет, нам нет необходимости оплачивать аренду офисных площадей, не
          требуется нанимать продавцов и оплачивать их труд. Поскольку в нашем случае отсутствуют
          расходы, которые обычно несут руководители стационарных магазинов, нам нет необходимости
          завышать стоимость товара. Наценки в нашем магазине минимальные, что дает возможность
          нашим покупателям приобретать качественную продукцию, не переплачивая при этом.
        </p>
        <p className="p-margin">
          Скидки и акции, которые мы часто предлагаем любимым покупателям, тщательно разработанные
          программы бонусов и особые предложения позволяют существенно сэкономить.
        </p>
        <h2>Разнообразие продукции</h2>
        <p className="p-margin">
          В нашем интернет-магазине представлена высококачественная продукция. У нас имеются все
          необходимые сертификаты, а высокий потребительский спрос на реализуемую продукцию лишь
          подчеркивает ее прекрасное качество. Мы можем предложить покупателям наиболее низкий
          минимум регионального заказа в сравнении с прочими крупнейшими торговыми площадками
          интернета – от 700 рублей. Нашим покупателям обеспечен хороший уровень сервиса. Заказы
          принимаются и обрабатываются каждый день, включая выходные.
        </p>
        <p className="p-margin">
          Специалисты нашего магазина готовы ответить на все вопросы, интересующие вас. Каждый
          покупатель может рассчитывать на то, что его ожидает большое внимание и любая помощь со
          стороны персонала. Мы любим наших клиентов и неуклонно совершенствуемся в профессиональном
          плане.
        </p>
      </div>
    </section>
  );
};

export default About;
